<?php 
 return 
[
    "start"=> "start",
    "پارامتر ها"=> "پارامتر ها",
    "حذف این ردیف"=> "حذف این ردیف",
    "نام کلید را به صورت پیوسته و فقط به صورت لاتین وارد کنید(در غیر اینصورت قابل استفاده نخواهد بود)"=> "نام کلید را به صورت پیوسته و فقط به صورت لاتین وارد کنید(در غیر اینصورت قابل استفاده نخواهد بود)",
    "مقدار کلید را ثبت کنید"=> "مقدار کلید را ثبت کنید",
    "کلید جدید"=> "کلید جدید",
    "ذخیره ی موارد"=> "ذخیره ی موارد",
    "ذخیره"=> "ذخیره",
    "در این بخش میتوانید کلید هایی تعریف کنید که در ویجت ها قابل استفاده باشند"=> "در این بخش میتوانید کلید هایی تعریف کنید که در ویجت ها قابل استفاده باشند",
    "مقادیر این بخش در مموری ذخیره میشوند و با سرعت بالا قابل فراخوانی هستند"=> "مقادیر این بخش در مموری ذخیره میشوند و با سرعت بالا قابل فراخوانی هستند",
    "کلید"=> "کلید",
    "محتوا"=> "محتوا",
    "اقدامات"=> "اقدامات",
    "ID"=> "ID",
    "نام کلید"=> "نام کلید",
    "مقدار داخل کلید"=> "مقدار داخل کلید",
    "توضیحات کوتاه در مورد این کلید"=> "توضیحات کوتاه در مورد این کلید",
    "این کلید در ویرایشگر ویجت ها نمایش داده میشود، و با وارد کردن این کلید لابلای متن، مقداری که اینجا تعیین میکنید در سایت نمایش داده میشود"=> "این کلید در ویرایشگر ویجت ها نمایش داده میشود، و با وارد کردن این کلید لابلای متن، مقداری که اینجا تعیین میکنید در سایت نمایش داده میشود",
    "ثبت "=> "ثبت ",
    "توضیحات"=> "توضیحات",
    "مقدار"=> "مقدار",
    "پارامتر های قابل استفاده برای ادیتور"=> "پارامتر های قابل استفاده برای ادیتور",
    "این یک تابع است که برای قرار دادن URL مطابق با استانداردهای سیستم استفاده میشود، در صورتی که قصد دارید ارجاعی به یکی از صفحات سایت داشته باشید، از این پارامتر استفاده کنید"=> "این یک تابع است که برای قرار دادن URL مطابق با استانداردهای سیستم استفاده میشود، در صورتی که قصد دارید ارجاعی به یکی از صفحات سایت داشته باشید، از این پارامتر استفاده کنید"
];